Repository: common-repository/wpreso-video-flow
Catalog: localization/wpreso-video-flow-*.po
Languages: da_dk

source: Settings
da_dk: Indstillinger

source: WPreso Video Flow Options
da_dk: WPreso Video Flow Indstillinger

source: WPreso Video Flow Settings
da_dk: WPreso Video Flow Indstillinger

source: Default category(ies) by comma separated ids
da_dk: Standard kategori (er) via kommasepareret id numre

source: Add a minus sign (-) in front of the id to exclude the category - No spaces
da_dk: Tilføj et minustegn (-) foranet id nummer at udelukke denne kategori - Ingen mellemrum

source: Default number of posts
da_dk: Standard antal indlæg

source: Default post offset
da_dk: Standard indlæg offset

source: Enable random posts
da_dk: Aktiver tilfældigt indlæg

source: Enable reflection on images
da_dk: Aktiver spejling på billederne

source: Enable slider and buttons
da_dk: Aktiver skyder og knapper

source: Enable caption for images
da_dk: Aktiver billedtekst til billederne

source: Explude posts from VideoFlow by comma separated ids
da_dk: Udeluk indlæg fra VideoFlow via komma separeret id numre

source: No spaces
da_dk: Ingen mellemrum

source: Save Changes
da_dk: Gem ændringer

source: Help
da_dk: Hjælp

source: You can override the default functions in the shortcode like this
da_dk: Du kan tilsidesætte standard indstillingerne i shortcode som dette

source: You can override the default functions in the template function like this
da_dk: Du kan tilsidesætte standard indstilligerne i skabelonen funktionen som denne

source: For more help on setting up WPreso Video Flow, please visit
da_dk: For mere hjælp til at indstille WPreso Video Flow, kan du besøge

source: Credits
da_dk: Tak

source: for their software, which is awesome
da_dk: for deres software

source: for a superb and easy to use video plugin
da_dk: for deres video plugin som er meget nem at bruge

source: for a sweet javascript cover flow script
da_dk: for deres javascript cover flow script

source: Commercial sites need a license to use the script
da_dk: Kommercielle sites har brug for en licens for at bruge scriptet

source: for a great tutorial on option pages
da_dk: for deres artikel om indstillings sider

source: for a smashing tutorial on shortcodes
da_dk: for deres artikel om shortcodes

source: for making it simple to extract video image information
da_dk: for at gøre det simpelt at få adgang til video billedet
